Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1155_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Kieliteko - palkinto 2015
sme: Gielladahku-bálkkašupmi 2015

source: Saamen kielineuvosto on osoittanut vuoden 2015
sme: Sámi giellaráđđi lea mieđihan jagi 2015

source: fi-yhteistyöhankkeelle saamenkielisten palvelujen ja saamen kielen aseman edistämiseksi tehdystä ansiokkaasta työstä Suomessa.
sme: fi-ovttasbargofidnui sámegielat bálvalusaid ja sámegiela sajádaga ovddideami várás bargon ánššolaš barggus Suomas.

source: fi-yhteistyöhankkeen verkkopalvelu sisältää masennuksen omahoito-ohjelman pohjoissaamen kielellä.
sme: fi-ovttasbargofidnu neahttabálvalus sisttisdoallá šlunduma iežasdikšunprográmma davvisámegillii.

source: Kieliteko – palkinnolla saamen kielineuvosto haluaa kiinnittää huomiota siihen, että Mielenterveystalo.
sme: Gielladahku – bálkkašumiin sámi giellaráđđi háliida giddet fuopmášumi dasa, ahte Mielenterveystalo.

source: fi-yhteistyöhanke on toteuttanut saamelaisten kielellisiä palveluja uudenaikaisella tavalla, joka saavuttaa suuren joukon saamenkielisiä henkilöitä.
sme: fi-ovttasbargofidnu lea ollašuhttán sámiid gielalaš bálvalusaid ođđalágan vugiin, mii juksá viidát sámegielat olbmuid.

source: fi-yhteistyöhankkeen verkkojulkaisu Omahoito-opas ja sen käyttäminen eivät ole aikaan ja paikkaan sidottuja.
sme: fi-ovttasbargofidnu neahttaalbmadusa Iežasdikšunrávvagat ja daid geavaheapmi ii leat áigái iige báikái čadnon.

source: Omahoito-opas saavuttaa verkkojulkaisuna saamenkielisen väestön niin saamelaisalueella kuin sen ulkopuolella.
sme: Iežasdikšunrávvagat fáhtejit neahttaalbmadussan sámegielat olbmuid nu sámeguovllus go dan olggobealde.

source: Verkossa toimiminen ja oppaiden ja esitteiden julkaiseminen verkossa ovat nykyaikaisia palvelumuotoja, joita tulee entisestään lisätä olemassa olevien palvelumuotojen lisäksi.
sme: Neahtas doaibman, ja maiddái rávvagiid ja dieđihančállosiid olggosbuktin neahtas leat ođđaáigásaš bálvalanhámit, maid galgá ovddežis lasihit dálá bálvalanhámiid lassin.

source: Verkkojulkaisuna Omahoito-opas tavoittaa paremmin erityisesti saamenkielisen nuoremman väestön, joka on tottunut asioimaan verkossa ja käyttämään sähköisiä palveluja.
sme: Neahttaalbmadussan Iežasdikšunrávvagat olahit buorebut erenomážit sámegielat nuorat olbmuid, geat leat hárjánan dikšut áššiideaset neahtas ja geavahit elektrovnnalaš bálvalusaid.

source: Saamenkielinen Omahoito-opas antaa opastusta oman voinnin tukemiseksi ja oppaseen voi tutustua omaan tahtiin paikasta riippumatta.
sme: Sámegielat Iežasdikšunrávvagat fállet oahpisteami iežas buorredili doarjjan ja rávvagiidda sáhttá oahpásmuvvat iežas áigetávvala mielde báikkis fuolakeahttá.

source: Saamen kielineuvosto pitää tärkeänä, että se on saatavilla myös saamen kielillä.
sme: Sámi giellaráđđi atná dehálažžan, ahte dat leat oažžumis maiddái sámegillii.

source: Saamenkielisten verkkojulkaisujen tuottamisessa on olennaista, että julkaisu on helposti löydettävissä.
sme: Sámegielat neahttaalbmadusa buvttadeamis lea dehálaš, ahte preanttus lea álkit gávdnomis.

source: Vaikka Omahoito-ohjelmaan ei ole suoraa linkkiä Mielenterveystalo.
sme: Vaikke Iežasdikšunprográmmai ii leat njuolggo liŋka Mielenterveystalo.

source: fi-sivustolta, se löytyy kuitenkin Mielenterveystalo.
sme: fi-siidduin, dat gávdno ainjuo Mielenterveystalo.

source: fi-sivuston omahoito-oppaita selaamalla.
sme: fi-siiddu iežasdikšunrávvagiid bláđemiin.

source: Nyt julkaistu Omahoito-opas on ensimmäinen Mielenterveystalo.
sme: Dál olggosaddon Iežasdikšunrávvagat leat vuosttas Mielenterveystalo.

source: fi-yhteistyöhankkeen pohjoissaamenkielinen verkkojulkaisu.
sme: fi-ovttasbargofidnu davvisámegielat neahttaalbmadus.

source: Saamen kielineuvosto toivoo Kieliteko-palkinnon innoittavan palkinnonsaajaa laajentamaan pohjoissaamenkielistä tarjontaansa sekä toimittavan verkkomateriaalia mahdollisuuksien mukaan myös inarinsaameksi ja koltansaameksi.
sme: Sámi giellaráđđi sávvá, ahte Gielladahku-bálkkašupmi movttiidahttá bálkkašumi oažžu viiddidit davvisámegielat fálaldaga ja maiddái, ahte dat doaimmaha neahttamateriála vejolašvuođaid mielde maiddái anárašgillii ja nuortalašgillii.
